{
  "privacy": {
    "title": "DataMB | Política de Privacidad",
    "main_title": "Política de Privacidad",
    "content": "<p>En DataMB, accesible desde datamb.football y la aplicación móvil DataMB, priorizamos la privacidad de nuestros visitantes. Esta Política de Privacidad describe los tipos de información recopilada y registrada por DataMB y los servicios de terceros integrados con nuestro sitio web, y cómo se puede usar esa información.</p><p>Esta Política de Privacidad se aplica solo a nuestras actividades en línea y es válida para los visitantes de nuestro sitio web con respecto a la información que compartieron en DataMB.</p><p>Al usar nuestro sitio web, usted consiente nuestra Política de Privacidad y acepta sus términos.</p><h2>Recopilación Directa de Datos</h2><p>DataMB solo recopila los datos mínimos de usuario necesarios para gestionar membresías y procesar pagos:</p><ul><li>Nombres de usuario</li><li>Direcciones de correo electrónico</li><li>Recibos de pago (sin información de tarjeta de crédito o banco)</li></ul><p>No recopilamos contraseñas, detalles de tarjetas de crédito o cualquier otra información personal sensible. Los pagos se procesan a través de servicios de terceros como PayPal y Stripe, y sus respectivas políticas de privacidad rigen el manejo de la información de pago.</p><p>Si nos contacta directamente, podemos recibir información adicional sobre usted, como su nombre, dirección de correo electrónico, número de teléfono, el contenido del mensaje y/o archivos adjuntos que pueda enviarnos, y cualquier otra información que pueda elegir proporcionar.</p><p>Cuando se registra para una cuenta, podemos pedirle su información de contacto, incluyendo elementos como nombre, nombre de la empresa, dirección, dirección de correo electrónico y número de teléfono.</p><h2>Recopilación de Datos de Terceros</h2><p>Si bien DataMB no recopila datos personales adicionales directamente, usamos servicios de terceros que pueden recopilar datos cuando visita nuestro sitio. Estos incluyen:</p><h3>MembershipWorks</h3><p>Utilizado para la gestión de membresías. Puede recopilar dirección IP, método de facturación, recibos de pago, correo electrónico, nombre de usuario, nivel de membresía, fecha de renovación, ID de facturación recurrente automática, ID de cuenta e información que ingrese en su perfil Pro. DataMB solo retiene correo electrónico, nombre de usuario, nivel de membresía e información de pago (sin detalles de tarjeta de crédito o banco).</p><h3>Google Analytics</h3><p>Rastrea y reporta el tráfico del sitio web, potencialmente recopilando datos como direcciones IP y comportamiento de navegación para calcular estadísticas generales de uso.</p><h3>Google AdSense y Otras Redes Publicitarias</h3><p>Pueden recopilar datos para el direccionamiento de anuncios y análisis. Pueden usar cookies y tecnologías de seguimiento similares para la entrega de anuncios personalizados.</p><h2>Cookies y Tecnologías de Seguimiento</h2><p>Los servicios de terceros integrados con DataMB pueden usar cookies, web beacons y tecnologías similares para rastrear la actividad del usuario y personalizar contenido y anuncios. DataMB no gestiona ni accede directamente a estas cookies.</p><h3>Cookie Google DoubleClick DART</h3><p>Google es uno de los proveedores de terceros en nuestro sitio. Utiliza cookies, conocidas como cookies DART, para servir anuncios basados en su visita a nuestro sitio web y otros sitios en internet. Los visitantes pueden elegir rechazar el uso de cookies DART visitando la <a href=\"https://policies.google.com/technologies/ads\" target=\"_blank\">Política de Privacidad de la red de anuncios y contenido de Google</a>.</p><h3>Gestionar Su Privacidad</h3><p>Puede gestionar o deshabilitar cookies a través de la configuración de su navegador web. Para información más detallada sobre cómo los terceros manejan la recopilación de datos y cookies, le recomendamos revisar sus políticas de privacidad individuales.</p><h2>Nuestros Socios Publicitarios</h2><p>Algunos anunciantes en nuestro sitio pueden usar cookies y web beacons. Nuestros socios publicitarios incluyen:</p><ul><li>Google - <a href=\"https://policies.google.com/technologies/ads\" target=\"_blank\">Política de Privacidad</a></li></ul><p>Los servidores de anuncios de terceros o redes publicitarias usan tecnologías como cookies, JavaScript o Web Beacons en sus anuncios y enlaces que aparecen en DataMB, que se envían directamente a los navegadores de los usuarios. Reciben automáticamente su dirección IP cuando esto ocurre. Estas tecnologías se utilizan para medir la efectividad de sus campañas publicitarias y/o para personalizar el contenido publicitario que ve.</p><p>Tenga en cuenta que DataMB no tiene acceso ni control sobre estas cookies que son utilizadas por anunciantes de terceros.</p><h2>Políticas de Privacidad de Terceros</h2><p>La Política de Privacidad de DataMB no se aplica a otros anunciantes o sitios web. Le aconsejamos consultar las respectivas Políticas de Privacidad de estos servidores de anuncios de terceros para información más detallada. Puede incluir sus prácticas e instrucciones sobre cómo optar por no recibir ciertas opciones.</p><p>Puede elegir deshabilitar cookies a través de las opciones de su navegador individual. Para conocer información más detallada sobre la gestión de cookies con navegadores web específicos, se puede encontrar en los sitios web respectivos de los navegadores.</p><h2>Retención de Datos</h2><p>Retenemos solo los datos mínimos de usuario necesarios para gestionar membresías y procesar pagos. Los servicios de terceros retienen datos según sus propias políticas de privacidad y pautas de retención.</p><h2>Derechos de Privacidad CCPA (No Vender Mi Información Personal)</h2><p>Bajo la CCPA, los consumidores de California tienen el derecho a:</p><ul><li>Solicitar que una empresa que recopila datos personales de un consumidor divulgue las categorías y piezas específicas de datos personales que una empresa ha recopilado sobre los consumidores.</li><li>Solicitar que una empresa elimine cualquier dato personal sobre el consumidor que una empresa ha recopilado.</li><li>Solicitar que una empresa que vende datos personales de un consumidor no venda los datos personales del consumidor.</li></ul><p>Si hace una solicitud, tenemos un mes para responderle. Si desea ejercer cualquiera de estos derechos, por favor contáctenos.</p><h2>Derechos de Protección de Datos GDPR</h2><p>Nos gustaría asegurarnos de que esté completamente consciente de todos sus derechos de protección de datos. Cada usuario tiene derecho a lo siguiente:</p><ul><li>El derecho de acceso – Tiene derecho a solicitar copias de sus datos personales. Podemos cobrarle una pequeña tarifa por este servicio.</li><li>El derecho de rectificación – Tiene derecho a solicitar que corrijamos cualquier información que crea que es inexacta. También tiene derecho a solicitar que completemos la información que cree que está incompleta.</li><li>El derecho de borrado – Tiene derecho a solicitar que borremos sus datos personales, bajo ciertas condiciones.</li><li>El derecho de restringir el procesamiento – Tiene derecho a solicitar que restrinjamos el procesamiento de sus datos personales, bajo ciertas condiciones.</li><li>El derecho de objetar al procesamiento – Tiene derecho a objetar nuestro procesamiento de sus datos personales, bajo ciertas condiciones.</li><li>El derecho de portabilidad de datos – Tiene derecho a solicitar que transfiramos los datos que hemos recopilado a otra organización, o directamente a usted, bajo ciertas condiciones.</li></ul><p>Si hace una solicitud, tenemos un mes para responderle. Si desea ejercer cualquiera de estos derechos, por favor contáctenos.</p><h2>Cambios a Esta Política de Privacidad</h2><p>DataMB puede actualizar esta Política de Privacidad de vez en cuando. Cualquier cambio se publicará en esta página y entrará en vigor inmediatamente después de la publicación. Alentamos a los visitantes a revisar esta política periódicamente.</p><h2>Contáctenos</h2><p>Si tiene alguna pregunta sobre esta Política de Privacidad, por favor <a href=\"https://datamb.football/guide#contactus\">contáctenos</a>.</p>"
  },
  "footer": {
    "rights": "© Todos los derechos reservados",
    "contact": "Contacto"
  }
} 