{
  "privacy": {
    "title": "DataMB | Gizlilik Politikası",
    "main_title": "Gizlilik Politikası",
    "content": "<p>DataMB'de, datamb.football ve DataMB mobil uygulamasından erişilebilir, ziyaretçilerimizin gizliliğine öncelik veriyoruz. Bu Gizlilik Politikası, DataMB ve web sitemizle entegre üçüncü taraf hizmetler tarafından toplanan ve kaydedilen bilgi türlerini ve bu bilgilerin nasıl kullanılabileceğini açıklar.</p><p>Bu Gizlilik Politikası yalnızca çevrimiçi faaliyetlerimiz için geçerlidir ve web sitemizin ziyaretçileri için DataMB'de paylaştıkları bilgilerle ilgili olarak geçerlidir.</p><p>Web sitemizi kullanarak, bu Gizlilik Politikamızı kabul etmiş ve şartlarını kabul etmiş olursunuz.</p><h2>Doğrudan Veri Toplama</h2><p>DataMB, yalnızca üyelikleri yönetmek ve ödemeleri işlemek için gerekli minimum kullanıcı verilerini toplar:</p><ul><li>Kullanıcı adları</li><li>E-posta adresleri</li><li>Ödeme makbuzları (kredi kartı veya banka bilgisi yok)</li></ul><p>Şifreler, kredi kartı detayları veya diğer hassas kişisel bilgileri toplamayız. Ödemeler PayPal ve Stripe gibi üçüncü taraf hizmetler aracılığıyla işlenir ve ödeme bilgilerinin işlenmesi kendi gizlilik politikalarına tabidir.</p><p>Bizimle doğrudan iletişime geçerseniz, adınız, e-posta adresiniz, telefon numaranız, mesajın içeriği ve/veya bize gönderebileceğiniz ekler ve sağlamayı seçebileceğiniz diğer bilgiler gibi sizin hakkınızda ek bilgiler alabiliriz.</p><p>Bir Hesap için kayıt olduğunuzda, ad, şirket adı, adres, e-posta adresi ve telefon numarası gibi öğeler dahil olmak üzere iletişim bilgilerinizi isteyebiliriz.</p><h2>Üçüncü Taraf Veri Toplama</h2><p>DataMB doğrudan ek kişisel veri toplamazken, sitemizi ziyaret ettiğinizde veri toplayabilecek üçüncü taraf hizmetler kullanıyoruz. Bunlar şunları içerir:</p><h3>MembershipWorks</h3><p>Üyelik yönetimi için kullanılır. IP adresi, fatura yöntemi, ödeme makbuzları, e-posta, kullanıcı adı, üyelik seviyesi, yenileme tarihi, otomatik yinelenen fatura ID'si, hesap ID'si ve Pro profilinizde girdiğiniz bilgileri toplayabilir. DataMB yalnızca e-posta, kullanıcı adı, üyelik seviyesi ve ödeme bilgilerini (kredi kartı veya banka detayları olmadan) saklar.</p><h3>Google Analytics</h3><p>Web sitesi trafiğini takip eder ve raporlar, genel kullanım istatistiklerini hesaplamak için IP adresleri ve tarama davranışı gibi verileri potansiyel olarak toplar.</p><h3>Google AdSense ve Diğer Reklam Ağları</h3><p>Reklam hedefleme ve analitik için veri toplayabilir. Kişiselleştirilmiş reklam teslimi için çerezler ve benzer takip teknolojileri kullanabilir.</p><h2>Çerezler ve Takip Teknolojileri</h2><p>DataMB ile entegre üçüncü taraf hizmetler, kullanıcı aktivitesini takip etmek ve içeriği ve reklamları kişiselleştirmek için çerezler, web işaretçileri ve benzer teknolojiler kullanabilir. DataMB bu çerezlere doğrudan erişmez veya yönetmez.</p><h3>Google DoubleClick DART Çerezi</h3><p>Google sitemizdeki üçüncü taraf satıcılardan biridir. Web sitemizi ve internetteki diğer siteleri ziyaretinize dayalı olarak reklam sunmak için DART çerezleri olarak bilinen çerezler kullanır. Ziyaretçiler, <a href=\"https://policies.google.com/technologies/ads\" target=\"_blank\">Google reklam ve içerik ağı Gizlilik Politikası</a>'nı ziyaret ederek DART çerezlerinin kullanımını reddetmeyi seçebilir.</p><h3>Gizliliğinizi Yönetme</h3><p>Çerezleri web tarayıcınızın ayarları aracılığıyla yönetebilir veya devre dışı bırakabilirsiniz. Üçüncü tarafların veri toplama ve çerezleri nasıl ele aldığı hakkında daha detaylı bilgi için, bireysel gizlilik politikalarını incelemenizi öneririz.</p><h2>Reklam Ortaklarımız</h2><p>Sitemizdeki bazı reklamverenler çerezler ve web işaretçileri kullanabilir. Reklam ortaklarımız şunları içerir:</p><ul><li>Google - <a href=\"https://policies.google.com/technologies/ads\" target=\"_blank\">Gizlilik Politikası</a></li></ul><p>Üçüncü taraf reklam sunucuları veya reklam ağları, DataMB'de görünen reklamlarında ve bağlantılarında çerezler, JavaScript veya Web İşaretçileri gibi teknolojiler kullanır ve bunlar doğrudan kullanıcıların tarayıcılarına gönderilir. Bu durumda otomatik olarak IP adresinizi alırlar. Bu teknolojiler, reklam kampanyalarının etkinliğini ölçmek ve/veya gördüğünüz reklam içeriğini kişiselleştirmek için kullanılır.</p><p>DataMB'nin üçüncü taraf reklamverenler tarafından kullanılan bu çerezlere erişimi veya kontrolü olmadığını unutmayın.</p><h2>Üçüncü Taraf Gizlilik Politikaları</h2><p>DataMB'nin Gizlilik Politikası diğer reklamverenler veya web siteleri için geçerli değildir. Daha detaylı bilgi için bu üçüncü taraf reklam sunucularının ilgili Gizlilik Politikalarını incelemenizi öneririz. Belirli seçeneklerden nasıl çıkılacağına dair uygulamalarını ve talimatlarını içerebilir.</p><p>Çerezleri bireysel tarayıcı seçenekleriniz aracılığıyla devre dışı bırakmayı seçebilirsiniz. Belirli web tarayıcılarıyla çerez yönetimi hakkında daha detaylı bilgi için, tarayıcıların ilgili web sitelerinde bulunabilir.</p><h2>Veri Saklama</h2><p>Yalnızca üyelikleri yönetmek ve ödemeleri işlemek için gerekli minimum kullanıcı verilerini saklarız. Üçüncü taraf hizmetler, kendi gizlilik politikalarına ve saklama yönergelerine göre veri saklar.</p><h2>CCPA Gizlilik Hakları (Kişisel Bilgilerimi Satma)</h2><p>CCPA kapsamında, Kaliforniya tüketicilerinin şu hakları vardır:</p><ul><li>Bir işletmenin tüketici hakkında topladığı kişisel verilerin kategorilerini ve belirli parçalarını açıklamasını isteme hakkı.</li><li>Bir işletmenin tüketici hakkında topladığı kişisel verileri silmesini isteme hakkı.</li><li>Bir işletmenin tüketici kişisel verilerini satmamasını isteme hakkı.</li></ul><p>Bir talep yaparsanız, size yanıt vermek için bir ayımız var. Bu haklardan herhangi birini kullanmak isterseniz, lütfen bizimle iletişime geçin.</p><h2>GDPR Veri Koruma Hakları</h2><p>Tüm veri koruma haklarınızın tamamen farkında olduğunuzdan emin olmak istiyoruz. Her kullanıcı aşağıdakilere hak sahibidir:</p><ul><li>Erişim hakkı – Kişisel verilerinizin kopyalarını isteme hakkınız vardır. Bu hizmet için size küçük bir ücret alabiliriz.</li><li>Düzeltme hakkı – Yanlış olduğuna inandığınız bilgileri düzeltmemizi isteme hakkınız vardır. Ayrıca eksik olduğuna inandığınız bilgileri tamamlamamızı isteme hakkınız vardır.</li><li>Silme hakkı – Belirli koşullar altında kişisel verilerinizi silmemizi isteme hakkınız vardır.</li><li>İşlemeyi kısıtlama hakkı – Belirli koşullar altında kişisel verilerinizin işlenmesini kısıtlamamızı isteme hakkınız vardır.</li><li>İşlemeye itiraz etme hakkı – Belirli koşullar altında kişisel verilerinizin işlenmesine itiraz etme hakkınız vardır.</li><li>Veri taşınabilirliği hakkı – Belirli koşullar altında topladığımız verileri başka bir organizasyona veya doğrudan size aktarmamızı isteme hakkınız vardır.</li></ul><p>Bir talep yaparsanız, size yanıt vermek için bir ayımız var. Bu haklardan herhangi birini kullanmak isterseniz, lütfen bizimle iletişime geçin.</p><h2>Bu Gizlilik Politikasındaki Değişiklikler</h2><p>DataMB bu Gizlilik Politikasını zaman zaman güncelleyebilir. Herhangi bir değişiklik bu sayfada yayınlanacak ve yayınlandığı anda yürürlüğe girecektir. Ziyaretçilerin bu politikayı periyodik olarak incelemesini teşvik ediyoruz.</p><h2>Bizimle İletişime Geçin</h2><p>Bu Gizlilik Politikası hakkında herhangi bir sorunuz varsa, lütfen <a href=\"https://datamb.football/guide#contactus\">bizimle iletişime geçin</a>.</p>"
  },
  "footer": {
    "rights": "© Tüm Hakları Saklıdır",
    "contact": "İletişim"
  }
} 